[sage_vo_ep2_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, that's life, isn't it? Two good friends go hunting and have breakfast. I want to talk about sports.!",Time=0)

[sage_vo_ep2_05_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's what they said when I went to the Far East. You are Bukit Bukit! Now you have to ask yourself. - From whom? And I said, "Johnny." "What's up Johnny?" You ask and then I conclude "don't think what will happen when your husband finds out about our relationship". Mom is fine...",Time=0)

[sage_vo_ep2_06_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I still have it. We are not corrupt, but we are not afraid. You know...heh...why blind people don't poop? Keep up the humor. Because your guide dog is amazing! Haha! On the other hand, it is very scary..",Time=0)

[sage_vo_ep2_07_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good afternoon! Are you kidding me, I know someone! Why do ducks swim backwards? This way your eggs won't melt! Haha! You know what I mean, dude??",Time=0)

[sage_vo_ep2_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="bad person.",Time=0)

[sage_vo_ep2_20_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Memory Yes Boss! This is what I need! This is it... you won't regret it!!",Time=0)

[sage_vo_ep2_27a_echox_hammerlock]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="We can use this first aid center as a workplace for our hunting team. Please press the start button!!",Time=0)